/* Adobe Plugin Plist Files for KeyboardShortcuts */
/* Localized Strings for Portuguese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Keyboard ShortcutsEN";
CFBundleDisplayName = "Keyboard ShortcutsEN";
CFBundleGetInfoHTML = "Keyboard ShortcutsEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Keyboard ShortcutsEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Keyboard ShortcutsEN version 21.1.0EN";
